{"!": 0, "\"": 1, "'": 2, "(": 3, ")": 4, ",": 5, "-": 6, ".": 7, ":": 8, ";": 9, "?": 10, "A": 11, "Ah": 12, "Among": 13, "And": 14, "Are": 15, "Arrt": 16, "As": 17, "At": 18, "Be": 19, "Begin": 20, "Burlington": 21, "But": 22, "By": 23, "Carlo": 24, "Chicago": 25, "Claude": 26, "Come": 27, "Croft": 28, "Destroyed": 29, "Devonshire": 30, "Don't": 31, "Dubarry_": 32, "Emperors": 33, "Florence": 34, "For": 35, "Gallery": 36, "Gideon": 37, "Gisburn": 38, "Gisburn's": 39, "Gisburns": 40, "Grafton": 41, "Greek": 42, "Grindle": 43, "Grindle's": 44, "Grindles": 45, "HAD": 46, "Had": 47, "Hang": 48, "Has": 49, "He": 50, "Her": 51, "Hermia": 52, "Hermia's": 53, "His": 54, "How": 55, "I": 56, "I'd": 57, "I'll": 58, "I've": 59, "If": 60, "In": 61, "It": 62, "It's": 63, "Jack": 64, "Jack's": 65, "Jove": 66, "Just": 67, "Lord": 68, "Made": 69, "Miss": 70, "Money's": 71, "Monte": 72, "Moon": 73, "Mr": 74, "Mrs": 75, "My": 76, "Never": 77, "No": 78, "Now": 79, "Nutley": 80, "Of": 81, "Oh": 82, "On": 83, "Once": 84, "Only": 85, "Or": 86, "Perhaps": 87, "Poor": 88, "Professional": 89, "Renaissance": 90, "Rickham": 91, "Riviera": 92, "Rome": 93, "Russian": 94, "Sevres": 95, "She": 96, "She's": 97, "Stroud": 98, "Stroud's": 99, "Strouds": 100, "Suddenly": 101, "That": 102, "That's": 103, "The": 104, "Then": 105, "There": 106, "They": 107, "This": 108, "Those": 109, "Though": 110, "Thwing": 111, "Thwing's": 112, "Thwings": 113, "To": 114, "Usually": 115, "Venetian": 116, "Victor": 117, "Was": 118, "We": 119, "Well": 120, "What": 121, "When": 122, "Why": 123, "Yes": 124, "You": 125, "_I": 126, "_am_": 127, "_famille": 128, "_felt_": 129, "_has_": 130, "_have_": 131, "_jardiniere_": 132, "_mine_": 133, "_not_": 134, "_rose": 135, "_rs_": 136, "_that_": 137, "_the_": 138, "_was_": 139, "_were_": 140, "a": 141, "abdication": 142, "able": 143, "about": 144, "above": 145, "abruptly": 146, "absolute": 147, "absorbed": 148, "absurdity": 149, "academic": 150, "accuse": 151, "accustomed": 152, "across": 153, "activity": 154, "add": 155, "added": 156, "admirers": 157, "adopted": 158, "adulation": 159, "advance": 160, "aesthetic": 161, "affect": 162, "afraid": 163, "after": 164, "afterward": 165, "again": 166, "ago": 167, "ah": 168, "air": 169, "alive": 170, "all": 171, "almost": 172, "alone": 173, "along": 174, "always": 175, "amazement": 176, "amid": 177, "among": 178, "amplest": 179, "amusing": 180, "an": 181, "and": 182, "another": 183, "answer": 184, "answered": 185, "any": 186, "anything": 187, "anywhere": 188, "apparent": 189, "apparently": 190, "appearance": 191, "appeared": 192, "appointed": 193, "are": 194, "arm": 195, "arms": 196, "art": 197, "articles": 198, "artist": 199, "as": 200, "aside": 201, "asked": 202, "at": 203, "atmosphere": 204, "atom": 205, "attack": 206, "attention": 207, "attitude": 208, "audacities": 209, "away": 210, "awful": 211, "axioms": 212, "azaleas": 213, "back": 214, "background": 215, "balance": 216, "balancing": 217, "balustraded": 218, "basking": 219, "bath": 220, "be": 221, "beaming": 222, "bean": 223, "bear": 224, "beard": 225, "beauty": 226, "became": 227, "because": 228, "becoming": 229, "bed": 230, "been": 231, "before": 232, "began": 233, "begun": 234, "behind": 235, "being": 236, "believed": 237, "beneath": 238, "bespoke": 239, "better": 240, "between": 241, "big": 242, "bits": 243, "bitterness": 244, "blocked": 245, "born": 246, "borne": 247, "boudoir": 248, "brac": 249, "bravura": 250, "break": 251, "breaking": 252, "breathing": 253, "breeding": 254, "bric": 255, "briefly": 256, "brings": 257, "bronzes": 258, "brought": 259, "brown": 260, "brush": 261, "bull": 262, "business": 263, "but": 264, "buying": 265, "by": 266, "called": 267, "came": 268, "can": 269, "canvas": 270, "canvases": 271, "cards": 272, "care": 273, "career": 274, "caught": 275, "central": 276, "century": 277, "chair": 278, "chairs": 279, "chap": 280, "characteristic": 281, "charming": 282, "cheap": 283, "check": 284, "cheeks": 285, "chest": 286, "chimney": 287, "chucked": 288, "cigar": 289, "cigarette": 290, "cigars": 291, "circulation": 292, "circumstance": 293, "circus": 294, "claimed": 295, "clasping": 296, "clear": 297, "cleverer": 298, "close": 299, "closets": 300, "clown's": 301, "clue": 302, "coat": 303, "collapsed": 304, "colour": 305, "come": 306, "comfortable": 307, "coming": 308, "companion": 309, "compared": 310, "complex": 311, "confident": 312, "congesting": 313, "conjugal": 314, "constraint": 315, "consummate": 316, "contended": 317, "continued": 318, "corner": 319, "corrected": 320, "cotta": 321, "could": 322, "couldn't": 323, "count": 324, "countenance": 325, "couple": 326, "course": 327, "covered": 328, "craft": 329, "cried": 330, "crossed": 331, "crowned": 332, "crumbled": 333, "cry": 334, "cured": 335, "curiosity": 336, "curious": 337, "current": 338, "curtains": 339, "dabble": 340, "damask": 341, "dancers": 342, "dark": 343, "dashed": 344, "day": 345, "days": 346, "dead": 347, "deadening": 348, "dear": 349, "deep": 350, "deerhound's": 351, "degree": 352, "delicate": 353, "demand": 354, "denied": 355, "deploring": 356, "deprecating": 357, "deprecatingly": 358, "desire": 359, "destroyed": 360, "destruction": 361, "desultory": 362, "detail": 363, "diagnosis": 364, "did": 365, "didn't": 366, "died": 367, "dim": 368, "dimmest": 369, "dingy": 370, "dining": 371, "disarming": 372, "discovery": 373, "discrimination": 374, "discussion": 375, "disdain": 376, "disdained": 377, "disease": 378, "disguised": 379, "display": 380, "dissatisfied": 381, "distinguished": 382, "distract": 383, "divert": 384, "do": 385, "doesn't": 386, "doing": 387, "domestic": 388, "don't": 389, "done": 390, "donkey": 391, "down": 392, "dozen": 393, "dragged": 394, "drawing": 395, "drawn": 396, "dress": 397, "drew": 398, "dropped": 399, "each": 400, "earth": 401, "ease": 402, "easel": 403, "easy": 404, "echoed": 405, "economy": 406, "effect": 407, "effects": 408, "efforts": 409, "egregious": 410, "eighteenth": 411, "elbow": 412, "elegant": 413, "else": 414, "embarrassed": 415, "enabled": 416, "end": 417, "endless": 418, "enjoy": 419, "enlightenment": 420, "enough": 421, "ensuing": 422, "equally": 423, "equanimity": 424, "escape": 425, "established": 426, "etching": 427, "even": 428, "event": 429, "ever": 430, "everlasting": 431, "every": 432, "exasperated": 433, "except": 434, "excuse": 435, "excusing": 436, "existed": 437, "expected": 438, "exquisite": 439, "exquisitely": 440, "extenuation": 441, "exterminating": 442, "extracting": 443, "eye": 444, "eyebrows": 445, "eyes": 446, "face": 447, "faces": 448, "fact": 449, "faded": 450, "failed": 451, "failure": 452, "fair": 453, "faith": 454, "false": 455, "familiar": 456, "fancy": 457, "fashionable": 458, "fate": 459, "feather": 460, "feet": 461, "fell": 462, "fellow": 463, "felt": 464, "few": 465, "fewer": 466, "finality": 467, "find": 468, "fingers": 469, "first": 470, "fit": 471, "fitting": 472, "five": 473, "flash": 474, "flashed": 475, "florid": 476, "flowers": 477, "fluently": 478, "flung": 479, "follow": 480, "followed": 481, "fond": 482, "footstep": 483, "for": 484, "forced": 485, "forcing": 486, "forehead": 487, "foreign": 488, "foreseen": 489, "forgive": 490, "forgotten": 491, "form": 492, "formed": 493, "forming": 494, "forward": 495, "fostered": 496, "found": 497, "foundations": 498, "four": 499, "fragment": 500, "fragments": 501, "frame": 502, "frames": 503, "frequently": 504, "friend's": 505, "from": 506, "full": 507, "fullest": 508, "furiously": 509, "furrowed": 510, "garlanded": 511, "garlands": 512, "gave": 513, "genial": 514, "genius": 515, "gesture": 516, "get": 517, "getting": 518, "give": 519, "given": 520, "glad": 521, "glanced": 522, "glimpse": 523, "gloried": 524, "glory": 525, "go": 526, "going": 527, "gone": 528, "good": 529, "got": 530, "grace": 531, "gradually": 532, "gray": 533, "grayish": 534, "great": 535, "greatest": 536, "greatness": 537, "grew": 538, "groping": 539, "growing": 540, "had": 541, "hadn't": 542, "hair": 543, "half": 544, "hall": 545, "hand": 546, "hands": 547, "handsome": 548, "hanging": 549, "happen": 550, "happened": 551, "hard": 552, "hardly": 553, "have": 554, "haven't": 555, "having": 556, "he": 557, "he'd": 558, "he's": 559, "head": 560, "hear": 561, "heard": 562, "heart": 563, "height": 564, "her": 565, "here": 566, "hermit": 567, "herself": 568, "hesitations": 569, "hide": 570, "high": 571, "him": 572, "himself": 573, "hint": 574, "his": 575, "history": 576, "holding": 577, "home": 578, "honour": 579, "hooded": 580, "hostess": 581, "hot": 582, "hour": 583, "hours": 584, "house": 585, "how": 586, "humoured": 587, "hung": 588, "husband": 589, "husband's": 590, "idea": 591, "idle": 592, "idling": 593, "if": 594, "immediately": 595, "in": 596, "incense": 597, "indifferent": 598, "inevitable": 599, "inevitably": 600, "inflexible": 601, "insensible": 602, "insignificant": 603, "instinctively": 604, "instructive": 605, "interesting": 606, "into": 607, "ironic": 608, "irony": 609, "irrelevance": 610, "irrevocable": 611, "is": 612, "it": 613, "it's": 614, "its": 615, "itself": 616, "jealousy": 617, "just": 618, "keep": 619, "kept": 620, "kind": 621, "knees": 622, "knew": 623, "know": 624, "known_": 625, "laid": 626, "lair": 627, "landing": 628, "language": 629, "last": 630, "late": 631, "later": 632, "latter": 633, "latter's": 634, "laugh": 635, "laughed": 636, "lay": 637, "leading": 638, "lean": 639, "learned": 640, "least": 641, "leathery": 642, "leave": 643, "led": 644, "left": 645, "leisure": 646, "lends": 647, "lent": 648, "let": 649, "lies": 650, "life": 651, "lift": 652, "lifted": 653, "light": 654, "lightly": 655, "like": 656, "liked": 657, "likeness": 658, "line": 659, "lines": 660, "lingered": 661, "lips": 662, "lit": 663, "little": 664, "live": 665, "loathing": 666, "long": 667, "longed": 668, "longer": 669, "look": 670, "looked": 671, "looking": 672, "lose": 673, "loss": 674, "lounging": 675, "lovely": 676, "lucky": 677, "lump": 678, "luncheon": 679, "luxury": 680, "lying": 681, "made": 682, "make": 683, "man": 684, "manage": 685, "managed": 686, "mantel": 687, "marble": 688, "married": 689, "may": 690, "me": 691, "meant": 692, "mechanically": 693, "mediocrity": 694, "medium": 695, "mentioned": 696, "mere": 697, "merely": 698, "met": 699, "might": 700, "mighty": 701, "millionaire's": 702, "mine": 703, "minute": 704, "minutes": 705, "mirrors": 706, "modest": 707, "modesty": 708, "moment": 709, "money": 710, "monumental": 711, "mood": 712, "morbidly": 713, "more": 714, "most": 715, "mourn": 716, "mourned": 717, "moustache": 718, "moved": 719, "much": 720, "muddling": 721, "multiplied": 722, "murmur": 723, "muscles": 724, "must": 725, "my": 726, "myself": 727, "mysterious": 728, "naive": 729, "near": 730, "nearly": 731, "negatived": 732, "nervous": 733, "nervousness": 734, "neutral": 735, "never": 736, "next": 737, "no": 738, "none": 739, "not": 740, "note": 741, "nothing": 742, "now": 743, "nymphs": 744, "oak": 745, "obituary": 746, "object": 747, "objects": 748, "occurred": 749, "oddly": 750, "of": 751, "off": 752, "often": 753, "oh": 754, "old": 755, "on": 756, "once": 757, "one": 758, "ones": 759, "only": 760, "onto": 761, "open": 762, "or": 763, "other": 764, "our": 765, "ourselves": 766, "out": 767, "outline": 768, "oval": 769, "over": 770, "own": 771, "packed": 772, "paid": 773, "paint": 774, "painted": 775, "painter": 776, "painting": 777, "pale": 778, "paled": 779, "palm": 780, "panel": 781, "panelled": 782, "panelling": 783, "pardonable": 784, "pardoned": 785, "part": 786, "passages": 787, "passing": 788, "past": 789, "pastels": 790, "pathos": 791, "patient": 792, "people": 793, "perceptible": 794, "perfect": 795, "persistence": 796, "persuasively": 797, "phrase": 798, "picture": 799, "pictures": 800, "piece": 801, "pines": 802, "pink": 803, "place": 804, "placed": 805, "plain": 806, "platitudes": 807, "pleased": 808, "pockets": 809, "point": 810, "poised": 811, "poor": 812, "portrait": 813, "posing": 814, "possessed": 815, "poverty": 816, "predicted": 817, "preliminary": 818, "presenting": 819, "presses": 820, "prestidigitation": 821, "pretty": 822, "previous": 823, "price": 824, "pride": 825, "princely": 826, "prism": 827, "problem": 828, "proclaiming": 829, "prodigious": 830, "profusion": 831, "protest": 832, "prove": 833, "public": 834, "purblind": 835, "purely": 836, "pushed": 837, "put": 838, "qualities": 839, "quality": 840, "queerly": 841, "question": 842, "quickly": 843, "quietly": 844, "quite": 845, "quote": 846, "rain": 847, "raised": 848, "random": 849, "rather": 850, "real": 851, "really": 852, "reared": 853, "reason": 854, "reassurance": 855, "recovering": 856, "recreated": 857, "reflected": 858, "reflection": 859, "regrets": 860, "relatively": 861, "remained": 862, "remember": 863, "reminded": 864, "repeating": 865, "represented": 866, "reproduction": 867, "resented": 868, "resolve": 869, "resources": 870, "rest": 871, "rich": 872, "ridiculous": 873, "robbed": 874, "romantic": 875, "room": 876, "rooms": 877, "rose": 878, "rule": 879, "run": 880, "said": 881, "same": 882, "satisfaction": 883, "savour": 884, "saw": 885, "say": 886, "saying": 887, "says": 888, "scorn": 889, "scornful": 890, "secret": 891, "see": 892, "seemed": 893, "seen": 894, "self": 895, "send": 896, "sensation": 897, "sensitive": 898, "sent": 899, "serious": 900, "set": 901, "sex": 902, "shade": 903, "shaking": 904, "shall": 905, "she": 906, "she's": 907, "shirked": 908, "short": 909, "should": 910, "shoulder": 911, "shoulders": 912, "show": 913, "showed": 914, "showy": 915, "shrug": 916, "shrugged": 917, "sight": 918, "sign": 919, "silent": 920, "silver": 921, "similar": 922, "simpleton": 923, "simplifications": 924, "simply": 925, "since": 926, "single": 927, "sitter": 928, "sitters": 929, "sketch": 930, "skill": 931, "slight": 932, "slightly": 933, "slowly": 934, "small": 935, "smile": 936, "smiling": 937, "sneer": 938, "so": 939, "solace": 940, "some": 941, "somebody": 942, "something": 943, "spacious": 944, "spaniel": 945, "speaking": 946, "speculations": 947, "spite": 948, "splash": 949, "square": 950, "stairs": 951, "stalk": 952, "stammer": 953, "stand": 954, "standing": 955, "started": 956, "stay": 957, "still": 958, "stocked": 959, "stood": 960, "stopped": 961, "stopping": 962, "straddling": 963, "straight": 964, "strain": 965, "straining": 966, "strange": 967, "straw": 968, "stream": 969, "stroke": 970, "strokes": 971, "strolled": 972, "strongest": 973, "strongly": 974, "struck": 975, "studio": 976, "stuff": 977, "subject": 978, "substantial": 979, "suburban": 980, "such": 981, "suddenly": 982, "suffered": 983, "sugar": 984, "suggested": 985, "sunburn": 986, "sunburnt": 987, "sunlit": 988, "superb": 989, "sure": 990, "surest": 991, "surface": 992, "surprise": 993, "surprised": 994, "surrounded": 995, "suspected": 996, "sweetly": 997, "sweetness": 998, "swelling": 999, "swept": 1000, "swum": 1001, "table": 1002, "take": 1003, "taken": 1004, "talking": 1005, "tea": 1006, "tears": 1007, "technicalities": 1008, "technique": 1009, "tell": 1010, "tells": 1011, "tempting": 1012, "terra": 1013, "terrace": 1014, "terraces": 1015, "terribly": 1016, "than": 1017, "that": 1018, "the": 1019, "their": 1020, "them": 1021, "then": 1022, "there": 1023, "there's": 1024, "therefore": 1025, "they": 1026, "they're": 1027, "thin": 1028, "thing": 1029, "things": 1030, "think": 1031, "this": 1032, "thither": 1033, "those": 1034, "though": 1035, "thought": 1036, "three": 1037, "threshold": 1038, "threw": 1039, "through": 1040, "throwing": 1041, "tie": 1042, "till": 1043, "time": 1044, "timorously": 1045, "tinge": 1046, "tips": 1047, "tired": 1048, "to": 1049, "told": 1050, "tone": 1051, "tones": 1052, "too": 1053, "took": 1054, "tottering": 1055, "touched": 1056, "toward": 1057, "trace": 1058, "trade": 1059, "transmute": 1060, "traps": 1061, "travelled": 1062, "trees": 1063, "tribute": 1064, "tributes": 1065, "tricks": 1066, "tried": 1067, "trouser": 1068, "true": 1069, "truth": 1070, "tubes": 1071, "turned": 1072, "twenty": 1073, "twice": 1074, "twirling": 1075, "unaccountable": 1076, "uncertain": 1077, "under": 1078, "underlay": 1079, "underneath": 1080, "understand": 1081, "unexpected": 1082, "untouched": 1083, "unusual": 1084, "up": 1085, "upon": 1086, "upset": 1087, "upstairs": 1088, "us": 1089, "used": 1090, "usual": 1091, "value": 1092, "varnishing": 1093, "vases": 1094, "veins": 1095, "velveteen": 1096, "verte_": 1097, "very": 1098, "villa": 1099, "vindicated": 1100, "virtuosity": 1101, "vista": 1102, "vocation": 1103, "voice": 1104, "wall": 1105, "wander": 1106, "want": 1107, "wanted": 1108, "wants": 1109, "was": 1110, "wasn't": 1111, "watched": 1112, "watching": 1113, "water": 1114, "waves": 1115, "way": 1116, "weekly": 1117, "weeks": 1118, "welcome": 1119, "went": 1120, "were": 1121, "what": 1122, "when": 1123, "whenever": 1124, "where": 1125, "which": 1126, "while": 1127, "white": 1128, "who": 1129, "whole": 1130, "whom": 1131, "why": 1132, "wide": 1133, "widow": 1134, "wife": 1135, "wife's": 1136, "wild": 1137, "wincing": 1138, "window": 1139, "wish": 1140, "with": 1141, "without": 1142, "wits": 1143, "woman": 1144, "women": 1145, "won't": 1146, "wonder": 1147, "wondered": 1148, "word": 1149, "work": 1150, "working": 1151, "worth": 1152, "would": 1153, "wouldn't": 1154, "year": 1155, "years": 1156, "yellow": 1157, "yet": 1158, "you": 1159, "you'd": 1160, "you're": 1161, "younger": 1162, "your": 1163, "yourself": 1164}
